export const services = [
  {
    id: 1,
    title: "Обстеження",
    text: "Визначимо стану здоров'я ваших зубів та виявимо будь-які проблеми чи захворювання",
    price: "300₴",
  },
  {
    id: 2,
    title: "Профілактика",
    text: "Визначимо стану здоров'я ваших зубів та виявимо будь-які проблеми чи захворювання",
    price: "800₴",
  },
  {
    id: 3,
    title: "Лікування карієсу",
    text: "Визначимо стану здоров'я ваших зубів та виявимо будь-які проблеми чи захворювання",
    price: "800₴",
  },
  {
    id: 4,
    title: "Протезування",
    text: "Визначимо стану здоров'я ваших зубів та виявимо будь-які проблеми чи захворювання",
    price: "95€",
  },
  {
    id: 5,
    title: "Ендодонтія",
    text: "Визначимо стану здоров'я ваших зубів та виявимо будь-які проблеми чи захворювання",
    price: "700₴",
  },
  {
    id: 6,
    title: "Хірургія",
    text: "Визначимо стану здоров'я ваших зубів та виявимо будь-які проблеми чи захворювання",
    price: "500₴",
  },
  {
    id: 7,
    title: "Імплантація",
    text: "Визначимо стану здоров'я ваших зубів та виявимо будь-які проблеми чи захворювання",
    price: "130€",
  },
];
