export const pricesItems = [
  {
    id: 1,
    title: "Обстеження",
    value: [
      {
        id: 1,
        name: "Консультація",
        prices: "300₴",
      },
      {
        id: 2,
        name: "Діагностичне сканування зі складанням плану лікування",
        prices: "500₴",
      },
    ],
  },
  {
    id: 2,
    title: "Профілактика",
    value: [
      {
        id: 1,
        name: "Професійна гігієна (легка ступінь)",
        prices: "800₴",
      },
      {
        id: 2,
        name: "Професійна гігієна (важка ступінь)",
        prices: "1200₴",
      },
    ],
  },
  {
    id: 3,
    title: "Лікування карієсу",
    value: [
      {
        id: 1,
        name: "Лікування карієсу в межах однієї площини",
        prices: "800₴",
      },
      {
        id: 2,
        name: "Лікування карієсу в межах двох або більше площин",
        prices: "1200₴",
      },
    ],
  },
  {
    id: 4,
    title: "Протезування",
    value: [
      {
        id: 1,
        name: "Коронка з діоксид цирконія",
        prices: "95€-120€",
      },
      {
        id: 2,
        name: "Вінір із дисилікату літія фрезерований",
        prices: "150€-180€",
      },
      {
        id: 3,
        name: "Вінір з нанесенням",
        prices: "170€-200€",
      },
      {
        id: 4,
        name: "Керамічна вкладка eMАХ",
        prices: "130€",
      },
      {
        id: 5,
        name: "Сканування зубів інтраоральним сканером",
        prices: "1000₴",
      },
    ],
  },
  {
    id: 5,
    title: "Ендодонтія",
    value: [
      {
        id: 1,
        name: "Ендодонтичне лікування одноканального зуба",
        prices: "700₴",
      },
      {
        id: 2,
        name: "Ендодонтичне лікування двоканального зуба",
        prices: "1200₴",
      },
      {
        id: 3,
        name: "Ендодонтичне лікування трьох/чотирьох канального зуба",
        prices: "1500₴",
      },
      {
        id: 4,
        name: "Розпломбування кореневого каналу",
        prices: "200-300₴",
      },
      {
        id: 5,
        name: "Відновлення зуба після лікування",
        prices: "900₴",
      },
    ],
  },
  {
    id: 6,
    title: "Хірургія",
    value: [
      {
        id: 1,
        name: "Видалення зуба (1 тип складності)",
        prices: "500₴",
      },
      {
        id: 2,
        name: "Видалення зуба (2 тип складності)",
        prices: "700₴",
      },
      {
        id: 3,
        name: "Видалення зуба (3 тип складності)",
        prices: "1000₴",
      },
      {
        id: 4,
        name: "Атипове видалення",
        prices: "2000₴",
      },
      {
        id: 5,
        name: "Накладання швів",
        prices: "200₴",
      },
      {
        id: 6,
        name: "Апікальна резекція кореня",
        prices: "2000-3000₴",
      },
    ],
  },
  {
    id: 7,
    title: "Імплантація",
    value: [
      {
        id: 1,
        name: "Імплантація Megagen ST",
        prices: "230€",
      },
      {
        id: 2,
        name: "Імплантація Megagen AnyOne",
        prices: "280€",
      },
      {
        id: 3,
        name: "Імплантація Megagen AnyRidge",
        prices: "350€",
      },
      {
        id: 4,
        name: "Коронка з діоксид цирконія на імплантаті (без абатменту)",
        prices: "130€",
      },
    ],
  },
];
